<!DOCTYPE html>
<html>
	<head>
		<title>Conmaje's  Aviso de Privacidad</title>
		<meta name="author" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="owner" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="keywords" content="aviso, fecha, informacion, utilizada, seguridad" />
		<meta name="descriprion" content="aviso de privacidad" />
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />
		<link href="imagenes/imagen8.png" rel="shortcut icon" />
		<script type="text/javascript">
			alert ("Estas entrando al aviso de privacidad del sitio web  Conmaje's");
		</script>
	</head>
	<body style="background-image: url('imagenes/imagen12.jpg'); background-repeat: no-repeat; background-size: 100; background-attachment: fixed;">
		<div id="cont">
			<div id="cab">
				<center><a href="index.html"><img src="imagenes/imagen13.png" class="log" /></a></center><br>
			</div>
			<center><velez>Aviso de Privacidad</velez></center>	
			<hr width="90%" size="3" color="green" />
			<br>
			<br>	
			<div id="car">
				<p>El presente aviso de privacidad se ajusta a los requisitos establecidos en la Ley Federal de Protecci&oacute;n
				de Datos Personales en Posesi&oacute;n de los Particulares, en sus art&iacute;culos 8, 15, 16, 17, 18 y 36.</p>
				<br>
				<br>
				<p id="lu">AVISO DE PRIVACIDAD</p>
				<p>Tec. Marco Eleazar Mu&ntilde;oz Santiago, Tec. Jes&uacute;s Eduardo Arredondo Cort&eacute;s (empresa Conmaje&acute;s), con domicilio en calle Joya de Nieves Col. Arboledas, 
				C.P. 07140, Delegaci&oacute;n Gustavo A. Madero en M&eacute;xico D.F., es responsable de recabar sus datos personales, del uso que se le d&eacute; a los mismos y de su protecci&oacute;n.</p>
				<p>Su informaci&oacute;n personal ser&aacute; utilizada para proveer los servicios de informaci&oacute;n que usted ha solicitado. Para las finalidades antes mencionadas, requerimos obtener 
				los siguientes datos personales solicitados en</p>
				<p>1.- &ldquo;Personales&rdquo;<br>
				2.- &ldquo;Sensibles&rdquo;</p>		
				<p>Ambos documentos contienes datos considerados como personales sensibles y seg&uacute;n la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares,
				usted tiene derecho de acceder, rectificar y cancelar sus datos personales, as&iacute; como de oponerse al tratamiento de los mismos o revocar el consentimiento que para tal fin nos haya otorgado, 
				a trav&eacute;s de los procedimientos que hemos implementado. Para conocer dichos procedimientos, los requisitos y plazos, se puede poner en contacto con nuestra oficina en el domicilio antes mencionado 
				y en el correo electr&oacute;nico: <a href="mailto:marcoeli_13@hotmail.com" class="lnk">marcoeli_13&#64;hotmail.com</a> y sitio web: <a href="index.html" class="lnk">www.conmaje&acute;s.com</a></p>
				<p>As&iacute; mismo, le informamos que sus datos personales pueden ser transferidos y tratados dentro y fuera del pa&iacute;s, por personas distintas a esta empresa. En ese sentido, su informaci&oacute;n puede ser 
				compartida con servidores p&uacute;blicos quienes tienen acceso a dicha informaci&oacute;n por las funciones conferidas dentro del Poder Judicial o en su defecto por desempe&ntilde;arse en cargos p&uacute;blicos, 
				adem&aacute;s de aquellos casos que establezca la Ley cuando obligue a la publicaci&oacute;n de datos personales</p>
				<p>Nos comprometemos a no transferir su informaci&oacute;n personal a terceros sin su consentimiento, salvo las excepciones previstas en el art&iacute;culo 37 de la Ley Federal de Protecci&oacute;n de Datos Personales
				en Posesi&oacute;n de los Particulares, as&iacute; como a realizar esta transferencia en los t&eacute;rminos que fija ley de merito.</p>
				<p>Si usted no manifiesta su oposici&oacute;n para que sus datos personales sean transferidos, se entender&aacute; que ha otorgado su consentimiento para ello</p>
				<p>Si usted desea dejar de recibir mensajes promocionales o nuestro patrocinio legal de nuestra parte puede solicitarlo a trav&eacute;s de nuestra l&iacute;nea telef&oacute;nica o direcci&oacute;n: Tel. 53-23-48-46.
				Ciudad de M&eacute;xico. Tels. 55-97-72-55-13, correo electr&oacute;nico: <a href="mailto:marcoeli_13@hotmail.com" class="lnk">marcoeli_13&#64;hotmail.com</a> sitio web: <a href="index.html" class="lnk">www.conmaje&acute;s.com</a></p>
				<p>Cualquier modificaci&oacute;n a este aviso de privacidad ser&aacute; de su conocimiento de manera oportuna y de forma escrita.</p>
				<p>Fecha &uacute;ltima actualizaci&oacute;n [29/mayo/2020] </p>
				<form action="alta_aviso.php">	
					<br>
					<p><input type="radio" name="si" value="si"> Doy mi consentimiento de que mis datos personales sean transferidos en los t&eacute;rminos que se&ntilde;ala el presente aviso de privacidad.</p>	
					<br>
					<p><input type="radio" name="si" value="no"> No consiento que mis datos personales sean transferidos en los t&eacute;rminos que se&ntilde;ala el presente aviso de privacidad.</p>
					<br>
					<center><input type="submit" value="Guardar" class="enl">
				</form>
			</div>
			<!--inicia la barra corpotativa y los ultimos botones de la pagina web tec. jesus arredondo cortes-->
			<table align="center">
				<caption>&nbsp;</caption>
				<tr>
					<th width="400px"><a href="javascript: history.go(-1)" class="enl">Volver</a></th>
					<th width="400px"><a href="index.html" class="enl">Ir a Inicio</a></th>
				</tr>
				<br>
				<br>
			</table>
			<br>
			<br>
			<div id="bfin">
				<table align="center">
					<caption>&nbsp;</caption>
					<tr>
						<th width="400px">
							<font size="5">Redes Sociales</font><br>
							<a href= "https://www.facebook.com/profile.php?id=100008085962173"><img src="imagenes/imagen19.png"  class= "nts" /></a>
							<a href= "https://www.instagram.com/p/B5oImOgAr2fzuloawomrHLFmod4opoR5qDXD780/"><img src="imagenes/imagen22.jpg"  class= "nts" /></a>
							<a href= "https://api.whatsapp.com/send?phone=5561929471&text=Hola&source=&data=&app_absent="><img src="imagenes/imagen23.png"  class= "nts" /></a><br><br>
						</th>
						<th width="400px">
							<a href="aviso.html" class="bar" >AVISO DE PRIVACIDAD</a></center><br>
							<a href="conma.html" class="bar" >D.R. &#169; 2020</a></center><br>
							<a href="politicas.html" class="bar" >POL&Iacute;TICA DE TERMINOS Y CONDICIONES</a></center>
						</th>
						<th width="400px">
							<center><a href="https://www.xbox.com/es-MX/" class="bar" >Sitio de Microsoft</a></center>
						</th>
					</tr>
				</table>
			</div>
		</div>
		<noscript>
			<p>Tu navegador no soporta JavaScript<br>
			actualiza tu navegador</p>
		</noscript>
		
	</body>
</html>
	