<!DOCTYPE html>
<html>
	<head>
		<title>Conmaje's Compraciones</title>
		<meta name="author" content="tec. marco eleazar muñoz santiago, "tec. jesus eduardo arredondo cortes" />
		<meta name="owner" content="tec. marco eleazar muñoz santiago, "tec. jesus eduardo arredondo cortes" />
		<meta name="keywords" content="tiendas, caracteristicas, xbox, sucursales, costos" />
		<meta name="descriprion" content="comparacion entre sucursales" />
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />
		<link href="imagenes/imagen151.png" rel="shortcut icon" />
		<script type="text/javascript">
			alert ("Entraste a las Comparaciones Conmaje's");
		</script>
	</head>
	<body style="background-image: url('imagenes/imagen116.jpg'); background-repeat: no repeat; background-size: 100% 100%; background-attachment: fixed;">
		<div id="cont">
			<center><a href="index.html"><img src="imagenes/imagen117.jpeg" class="log" /></a></center><br>
			<br>
			<div id="cab">
				<jesu>Sucursales</jesu>
			</div>
			<br>
			<div id="sol">
				<mans>Costos de las consolas de Xbox One</mans>
			</div>
			<br>
			<center><img src="imagenes/imagen110.jpg"  class= "gen" /></center>
			<div id="zaz">
				<p>Con una Xbox One X m&aacute;s robusta, r&aacute;pida, potente y compatible con 4K, Microsoft quiso convencerte de que agregando m&aacute;s
				potencia bajo el cap&oacute; pod&iacute;as optimizar tu experiencia con relaci&oacute;n a la desaparecida Xbox Original y a la Xbox One S. 
				&iquest;Pero cu&aacute;l es la diferencia entre el precio de esta consola en direrentes sucursales? Aunque ninguna envejece mal, las comparamos
				para que saques tus propias conclusiones.</p>
			</div>
			<br>
			<div id="sol">
				<mans>Sucursal Coopel</mans>
			</div>
			<br>
			<a href= "https://www.coppel.com/"><center><img src="imagenes/imagen111.jpg" class="gen" /></center></a>
			<br>
			<div id="zaz">
				<p>Coppel es una empresa mexicana con sede en la ciudad de Culiac&aacute;n, que fue fundada en 1941. Es la cadena comercial de tiendas departamentales m&aacute;s
				grande del pa&iacute;s, con ventas a trav&eacute;s del otorgamiento de cr&eacute;ditos con pocos requisitos, y repartos gratuitos.</p>
			</div>
			<br>
			<center><img src="imagenes/imagen113.jpg" class="boti"/></center>
			<br>
			<center><mans>Descripci&oacute;n</mans></center>
			<br>
			<div id="zaz">
				<p>Sum&eacute;rgete en nuevos mundos y disfruta de las mejores historias interactivas con la <strong>consola Xbox One reacondicionada</strong>
				de <strong>1 TB</strong>.La pieza de entretenimiento&nbsp;<strong>incluye</strong> un <strong>control inal&aacute;mbrico</strong> para que tu diversi&oacute;n
				est&eacute; completa. Adem&aacute;s, cuenta con un dise&ntilde; <strong>moderno</strong> y vanguardista. Su sistema te ofrece <em>Blu-ray</em>,
				acceso a <em>streaming</em> y <strong>video</strong> en calidad <strong>4K Ultra HD</strong>, para que disfrutes de todo el <strong>contenido</strong>
		 		en l&iacute;nea y puedas apreciar cada detalle. Cuenta con conexi&oacute;n <strong><em>Wi-fi</em></strong> y entrada HDMI.<br>
				Experimenta la emoci&oacute;n con la mejor definici&oacute;n y la calidad visual de la consola Xbox One de 1 TB.</p>
			<div>
			<br>
			<div id="cab">
				<jesu>Su precio es de &#36;4,799</jesu>
			</div>
			<br>
			<div id="sol">
				<mans>Sucursal Walmart</mans>
			</div>
			<br>
			<a href= "https://www.walmart.com.mx"><center><img src="imagenes/imagen112.jpg" class="gen" /></center></a>
			<br>
			<div id="zaz">
				<p>Walmart es una corporaci&oacute;n multinacional de tiendas de origen estadounidense, que opera cadenas de grandes
				almacenes de descuento y clubes de almacenes. Fue fundada por Sam Walton en 1962, incorporada el 31 de octubre de 1969, y ha cotizado en la
			 	Bolsa de Nueva York desde 1972.</p>
			</div>
			<br>
			<center><img src="imagenes/imagen115.jpg" class="boti" /></center>
			<br>
			<center><mans>Descripci&oacute;n</mans></center>
			<div id="zaz">
				<p>Enam&oacute;rate de la consola de videojuegos Xbox One X de 1TB , este set incluye control inal&aacute;mbrico con un dise&ntilde;o
				ergon&oacute;mico para que tengas los elementos necesarios para ganar cada batalla.En esta generaci&oacute;n de Xbox podr&aacute;s encontrar 
				&iexcl;40% m&aacute;s potencia y disfrutar de un juego en 4K realmente envolvente! Su elegante y compacto dise&ntilde;o resguardan un sinf&iacute;n 
				de tecnolog&iacute;as que te permitir&aacute;n disfrutar de brillantes y n&iacute;tidos detalles gr&aacute;ficos (HDR) ; adem&aacute;s de 
				experimentar un audio de primer nivel que te pone en el centro del sonido espacial.</p>
				<p>Con tu gran consola encuentra a tus amigos, rivales y compa&ntilde;eros de equipo en la mejor comunidad global de jugadores, con los servidores 
				dedicados de Xbox Live,se maximizan el rendimiento al garantizar estabilidad, velocidad y confiabilidad por lo que podr&aacute;s jugar sin contratiempos. 
				&iexcl;Compite, con&eacute;ctate y comparte desde distintas plataformas con otros jugadores<br>
				en Xbox One y Windows 10! El multijugador en l&iacute;nea requiere Xbox Live Gold &#40;se vende por separado&#41;</p>
			</div>
			<br>
			<div id="cab">
				<jesu>Su precio es de &#36;11,999</jesu>
			</div>
			<br>
			<br>
			<div id="sol">
				<mans>Sucursal Gameplanet</mans>
			</div>
			<br>
			<a href= "https://gameplanet.com"><center><img src="imagenes/imagen114.jpg" class="gen" /></center></a>
			<br>
			<div id="zaz">
				<p>Gameplanet es una empresa 100% mexicana dedicada a la venta de videojuegos, consolas, accesorios y productos coleccionables.
				Ponemos a tu alcance lo que m&aacute;s te apasiona del mundo de los videojuegos por medio de nuestras sucursales en toda la rep&uacute;blica 
				mexicana y nuestra tienda en l&iacute;nea.</p>
			</div>
			<br>
			<center><img src="imagenes/imagen162.jpg" class="boti" /></center>
			<br>
			<div id="zaz">
				<p>Las virtudes de esta nueva &#34;bestia&#34; de Microsoft quedan patentes nada m&aacute;s comprobar c&oacute;mo contamos
				ya no solo con ese procesador de 8 n&uacute;cleos a 2,3 GHz, sino sobre todo con la nueva GPU compuesta por 40 unidades de proceso que
		 		con esa frecuencia de reloj y esa arquitectura logran dar un salto fant&aacute;stico en cuanto a potencia&#58; <strong>los 6 TFLOPS ofrecidos por esa GPU</strong> son los verdaderos 
				responsables de dar sentido a la Xbox One X.</p>
			</div>
			<br>
			<div id="cab">
				<jesu>Su precio es de &#36;8,049</jesu>
			</div>
			<br>
			<br>
			<!--inicia la barra corpotativa y los ultimos botones de la pagina web tec. jesus eduardo arredondo cortes-->
			<table align="center">
				<caption>&nbsp;</caption>
				<tr>
					<th width="400px"><a href="javascript: history.go(-1)" class="enl">Volver</a></th>
					<th width="400px"><a href="index.html" class="enl">Ir a Inicio</a></th>
				</tr>
			</table>
			<br>
			<br>
			<div id="bfin">
				<table align="center">
					<caption>&nbsp;</caption>
					<tr>
						<th width="400px">
							<font size="5">Redes Sociales</font><br>
							<a href= "https://www.facebook.com/profile.php?id=100008085962173"><img src="imagenes/imagen19.png"  class= "nts" /></a>
							<a href= "https://www.instagram.com/p/B5oImOgAr2fzuloawomrHLFmod4opoR5qDXD780/"><img src="imagenes/imagen22.jpg"  class= "nts" /></a>
							<a href= "https://api.whatsapp.com/send?phone=5561929471&text=Hola&source=&data=&app_absent="><img src="imagenes/imagen23.png"  class= "nts" /></a><br><br>
						</th>
						<th width="400px">
							<a href="aviso.html" class="bar" >AVISO DE PRIVACIDAD</a></center><br>
							<a href="conma.html" class="bar" >D.R. &#169; 2020</a></center><br>
							<a href="politicas.html" class="bar" >POL&Iacute;TICA DE TERMINOS Y CONDICIONES</a></center>
						</th>
						<th width="400px">
							<center><a href="https://www.xbox.com/es-MX/" class="bar" >Sitio de Microsoft</a></center>
						</th>
					</tr>
				</table>
			</div>
		</div>
		<noscript>
			<p>Tu navegador no soporta JavaScript<br />
			actualiza tu navegador</p>
		</noscript>
	</body>
</html>