<!DOCTYPE html>
<html>
	<head>
		<title>Conmaje's Hisortia</title>
		<meta name="author" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="owner" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="keywords" content="historia, xbox, lanzamiento, creacion, trabajo, creadores" />
		<meta name="description" content="historia de xbox one x" />
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />
		<link href="imagenes/imagen8.png" rel="shortcut icon" />
		<script type="text/javascript">
			alert ("Estas entrando a la Historia de Xbox One X");
		</script>
	</head>
	<body style="background-image: url('imagenes/imagen12.jpg'); background-repeat: no-repeat; background-size: 100; background-attachment: fixed;">
		<div id="cont">	
			<div id="cab">
				<center><a href="index.html"><img src="imagenes/imagen13.png" class="log" /></a></center><br>
			</div>
			<center><velez>Historia de Xbox One X</velez></center>
			<hr width="90%" size="3" color="green" />
			<!--se inserta una imagen imagen59 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
			<br>
			<center><img src="imagenes/imagen59.gif" class="enl" /></center><br>
			<div id="car">
				<p>La generaci&oacute;n actual de la consola de juegos Xbox de <font color="#3399CC">Microsoft</font> est&aacute;
				llegando a su etapa final, y a&uacute;n as&iacute; es dif&iacute;cil creer que hayan transcurrido
				m&aacute;s de 17 a&ntilde;os desde la llegada del primer sistema. La historia de Xbox se remonta a casi dos d&eacute;cadas,
				y aunque todav&iacute;a no tenemos ninguna informaci&oacute;n oficial sobre c&oacute;mo se llamar&aacute; la nueva <b>Xbox</b>, o exactamente 
				c&oacute;mo planea <font color="#3399CC">Microsoft</font> hacer que el sistema se convierta en una nueva consola imprescindible, lo que s&iacute; se sabe 
				es que, desde sus inicios, una serie de aciertos y desaciertos han logrado mantener las cosas interesantes para 
				los fan&aacute;ticos de Xbox. Por eso, y para darte una perspectiva adicional sobre todo lo que ha ocurrido para llegar
				a este punto en su evoluci&oacute;n, hemos recopilado una breve historia de la popular consola de <font color="#3399CC">Microsoft</font>.</p>
				<!--primer subtitulo tec. marco eleazar muñoz santiago-->	
				<center><mans>Sus primeros a&ntilde;os</mans></center>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->		
				<p>La idea de que <font color="#3399CC">Microsoft</font> deber&aacute; desarrollar su propia consola de juegos comenz&oacute; a ganar fuerza en 1998, con Kevin Bachus, Seamus Blackley, Otto Berkes y Ted Hase formando  
				el primer equipo para las consolas del gigante del <a href="Glosario.html" class="lnk">software</a>, despu&eacute;s de lanzar su idea a Bill Gates. Originalmente llamada <a href="Glosario.html" class="lnk">DirectX Box</a>, la consola estaba destinada a ser el primer sistema de juegos 
				construido como una PC,lo que aportaba toda la flexibilidad y el poder de una plataforma de juegos al mercado de las consolas.</p>
				<p>El sistema se ejecutar&iacute;a en <a href="Glosario.html" class="lnk">Windows</a> 2000, lo que facilitar&iacute;a a los desarrolladores de <a href="Glosario.html" class="lnk">software</a> para PC tradicionales trabajar dentro de la arquitectura de la consola, y mostrar&iacute;a m&aacute;s del doble de la capacidad
				de procesamiento de la <a href="Glosario.html" class="lnk">PlayStation 2</a> l&iacute;der en la industria. Sin embargo a pesar de los esfuerzos del equipo de mercadeo, el nombre no fue bien recibido por los grupos de prueba, por lo que la empresa se vio forzada
				a enfocarse en uno de los elementos finales que necesitaba para abrir el tel&oacute;n de su creaci&oacute;n: un nombre que llame la atenci&oacute;n y se convierta en una marca.</p>
				<p>Solo dos a&ntilde;os despu&eacute;s, <font color="#3399CC">Microsoft </font>ya estaba listo para hacer p&uacute;blica su consola, y eso es exactamente lo que hizo Bill Gates en la Conferencia de Desarrolladores de Juegos en el 2000. Hablando de las especificaciones enormemente
				mejor&iacute;adas del sistema, y el potencial tanto para el juego en l&iacute;nea como para el almacenamiento interno de contenido descargado, (juegos y media), Gates logr&oacute; atraer la atenci&oacute;n del mundo. Muchos siguieron siendo esc&eacute;pticos, pues y 
				no vean m&aacute;s que una PC elegante disfrazada de consola de juegos.</p>
				<p><font color="#3399CC">Microsoft</font> continu&oacute; presionando para romper esquemas tanto en la consola como en su presupuesto de marketing, con m&aacute;s demostraciones en la <a href="Glosario.html" class="lnk">Electronic Entertainment Expo</a> unos meses m&aacute;s tarde. Fue all&iacute; donde su futuro se vio a&uacute;n m&aacute;s
				promisorio: el desarrollador de Xbox se conect&oacute; por primera vez con Bungie Studios, los creadores de un juego de acci&oacute;n y disparos en tercera persona, <a href="Glosario.html" class="lnk">Halo: Combat Evolved</a>. La compra de Bungie por 30 millones de d&oacute;lares por parte de
				Microsoft poco tiempo despu&eacute;s lleg&oacute; a hacer titulares en la industria del juego, pero fue la decisi&oacute;n de Bungie adaptar <a href="Glosario.html" class="lnk">Halo</a> para aprovechar al m&aacute;ximo las capacidades de la nueva consola y convertirla en un juego de disparos en primera persona. 
				Esta fue la jugada que ayud&oacute; a hacer historia. Casi un a&ntilde;o despu&eacutes, Bill Gates, con la ayuda de Dwayne &#34;The Rock&#34; Johnson, revel&oacute; el dise&ntilde;o final de la Xbox en el Consumer Electronics Show 2001 en Las Vegas, 
				junto con la fecha de lanzamiento oficial del sistema.</p>
				<!--se inserta una imagen imagen3 de la carpeta de imagenes, primera consola de xbox tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen3.png" class="gen" /></center><br>
				<!--segundo subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>Su gran &iexcl;Estreno!</mans></center>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->		
				<p>El 14 de noviembre del 2001, la sucursal de Toys &#39;R&#39; Us en Times Square fue la sede del lanzamiento oficial de Xbox, y Bill Gates se present&oacute; para iniciar el gran experimento de su compa&ntilde;&iacute;a. Las preocupaciones con respecto a la apariencia
				y el dise&ntilde;o del sistema, as&iacute; como la etiqueta de precio de $299 d&oacute;lares, se quedaron por el camino, con m&aacute;s de un mill&oacute;n de consolas Xbox volando de las estanter&iacute;as en las pr&oacute;ximas tres semanas. Un componente clave para el &eacute;xito de la consola 
				fue la popularidad de su juego estrella, Halo, que ofreci&oacute; un doble golpe por ser exclusivo para Xbox, y uno de los t&iacute;tulos m&aacute;s convincentes e innovadores del g&eacute;nero <a href="Glosario.html" class="lnk">first-person shooter</a> que lleg&oacute; al p&uacute;blico en a&ntilde;os. Las ventas de Halo rompieron 
				todos los r&eacute;cords anteriores, con m&aacute;s de un mill&oacute;n de copias del juego vendidas en los primeros meses de su lanzamiento. Puede que no parezca mucho para los est&acute;ndares de hoy, pero alcanzar la marca de un mill&oacute;n de unidades en ese entonces era algo inaudito.</p>	
				<!--se inserta una imagen imagen4 de la carpeta de imagenes, de el lanzamiento de xbox y su creador tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen4.jpg" class="gen" /></center><br>
				<!--tercer subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>No todo fue f&aacute;cil</font></mans>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->	
				<p>Las fechas de lanzamiento de Xbox en Jap&oacute;n (22 de febrero de 2002) y Europa (14 de marzo de 2002) pronto siguieron, aunque el sistema no alcanz&oacute; la misma popularidad e inter&eacute;s en ninguna de las dos regiones, ni tuvo la misma energ&iacute;a que impuls&oacute; su crecimiento a Am&eacute;rica del Norte.
				En Jap&oacute;n, solo se vendieron 123,000 unidades de Xbox en la primera semana de lanzamiento, lo que valid&oacute; el temor de Microsoft de que el sistema podr&iacute;a tener dificultades para penetrar en el notoriamente dif&iacute;cil mercado extranjero.</p>
				<p>Si bien la consola Xbox aparentemente se vendi&oacute; bien en norteam&eacute;rica, el lanzamiento global result&oacute; ser preocupante para Microsoft, cuyas expectativas para el sistema eran elevadas para los est&aacute;ndares de cualquier consola, y m&aacute;s a&uacute;n por tratarse de un sistema completamente nuevo. El alto costo de la fabricaci&oacute;n de la Xbox no hizo ning&uacute;n favor 
				a su creador, lo que trajo como consecuencia que el pr&oacute;ximo gran evento en la l&iacute;nea de tiempo del sistema sea a&uacute;n m&aacute;s sorprendente.</p>
				<p>El 18 de abril de 2002, Microsoft recort&oacute; el precio de la Xbox de $299 a $199 d&oacute;lares. Si bien la reducci&oacute;n dram&aacute;tica en el precio hizo casi imposible que la compa&ntilde;&iacute;a obtuviera alg&uacute;n beneficio de las ventas del sistema, la medida logr&oacute; alentar a m&aacute;s hogares a llevar una Xbox a casa. 
				Tambi&eacute;n permiti&oacute; a la Xbox vender m&aacute;s que el reci&eacute;n lanzado <a href="Glosario.html" class="lnk">Nintendo GameCube</a> en los a&ntilde;os que siguieron, estableciendo a&uacute;n m&aacute;s a la Xbox como una fuerza a tener en cuenta en la guerra de entretenimiento en el hogar en el mundo de los videojuegos y consolas.</p>	
				<!--se inserta una imagen imagen14 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen14.jpg" class="gen" /></center><br>
				<!--cuarto subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>A&uacute;n sigue viva</font></mans>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->	
				<p>Podr&iacute;a decirse que el evento m&aacute;s importante en la evoluci&oacute;n de la Xbox y en el crecimiento del sitial de <font color="#3399CC">Microsoft</font> en la industria de los videojuegos ocurri&oacute; en el primer cumplea&ntilde;os de la consola con el lanzamiento de Xbox Live.</p>
				<p>Se rumorea que la red de juegos en l&iacute;nea de <font color="#3399CC">Microsoft</font> ya hab&iacute;a comenzado su fase de prueba beta en agosto de 2002, pero el sistema se hizo p&uacute;blico en noviembre con el Xbox Live Starter Kit. Los primeros usuarios disfrutaron de una experiencia de juego multijugador que era completamente nueva en la industria de las consolas,enfrentando a jugadores de 
				todo el mundo en un entorno comunitario. Adem&aacute;s de poder conectarse con amigos (y extra&ntilde;os), Xbox Live tambi&eacute;n hizo posible descargar contenido nuevo y llevar la interacci&oacute;n multijugador a un nuevo nivel.</p>
				<p>Con m&aacute;s de 150,000 suscriptores en su primera semana, Xbox Live fue un &eacute;xito absoluto, y los n&uacute;meros siguieron creciendo exponencialmente para la red de juegos online de <font color="#3399CC">Microsoft</font> en los a&ntilde;os siguientes.</p>	
				<!--se inserta una imagen imagen15 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen15.jpg" class="gen" /></center><br>
				<!--quinto subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>Ya casi &iexcl;Lista!</mans>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->	
				<p>Si bien la base de fan&aacute;ticos de Xbox continu&oacute; creciendo con la adici&oacute;n de Xbox Live, no fue todo amor y gloria en los a&ntilde;os siguientes. Para febrero de 2003, <font color="#3399CC">Microsoft</font> ya hab&iacute;a comenzado a planificar la pr&oacute;xima generaci&oacute;n de Xbox, cuyo nombre en c&oacute;digo en ese momento era &#39;Xenon&#39;.</p>
				<p>El popular desarrollador de juegos <a href="Glosario.html" class="lnk">Electronic Arts</a> se mostr&oacute; en desacuerdo con la estructura de suscripci&oacute;n de Xbox Live y opt&oacute; por no lanzar sus populares juegos de f&uacute;tbol Madden para la Xbox en 2003, todo para acabar cerrando un acuerdo con <font color="#3399CC">Microsoft</font> un a&ntilde;o despu&eacute;s. Adem&aacute;s, la compa&ntilde;&iacute;a continu&oacute; perdiendo dinero en cada consola vendida, y para 2004, la tecnolog&iacute;a que 
				alguna vez hab&iacute;a sido el mayor punto de venta del sistema se hab&iacute;a convertido en una de sus limitaciones m&aacute;s frustrantes.</p>
				<p>Sin embargo, <font color="#3399CC">Microsoft</font> avanz&oacute; con nuevas caracter&iacute;sticas destinadas a hacer de Xbox &#45;y sus herederas&#45; el centro de medios online para todo prop&oacute;sito con el lanzamiento de la Xbox Live Arcade en noviembre de 2004.</p>	
				<!--se inserta una imagen imagen16 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen16.jpg" class="gen" /></center><br>
				<!--sexto subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>Quizo desaparecer</mans>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->	
				<p>A pesar de los informes, el lanzamiento de Halo 2 demostr&oacute; que los rumores de la desaparici&oacute;n de la Xbox se hab&iacute;an exagerado enormemente, todo gracias a los m&aacute;s de 2.5 millones de unidades vendidas en las primeras 24 horas en las que el juego estuvo disponible. Las esperadas ventas de $125 millones de la secuela lo convirtieron en el lanzamiento m&aacute;s exitoso de cualquier producto de entretenimiento, ya sea en juegos, pel&iacute;culas o &aacute;lbumes de m&uacute;sica, en la historia hasta ese momento.</p>
				<p>El &eacute;xito de <b>Halo 2</b> estuvo en marcado contraste con las ventas de la propia consola, cuya producci&oacute;n sigui&oacute; costando a <font color="#3399CC">Microsoft</font> mucho m&aacute;s dinero que el beneficio que pod&iacute;a obtener con sus ventas.</p>
				<!--se inserta una imagen imagin17 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen17.jpeg" class="gen" /></center><br>
				<!--septimo subtitulo tec. marco eleazar muñoz santiago-->
				<center><mans>Ya casi &iexcl;Lista!</font></mans>
				<!--fin de subtitulo tec. marco eleazar muñoz santiago-->
				<p><font color="#3399CC">Microsoft</font> hizo oficial la fecha en la que llegar&aacute; la consola m&aacute;s potente jam&aacute;s fabricada: el Project Scorpio se llamo oficialmente Xbox One X, fue lanzado el 7 de noviembre a nivel mundial y su aspecto lo puedes ver sobre estas l&iacute;neas.</p>
				<p>Su dise&ntilde;o es muy parecido al visto en Xbox One S&#058; minimalista aunque m&aacute;s discreto gracias a un acabado m&aacute;s oscuro, aunque <font color="#3399CC">Microsoft</font> ha aseguro que fue incluso m&aacute;s compacta&#058; ser&aacute; la consola m&aacute;s potente de todas, pero tambi&eacute;n la m&aacute;s peque&ntilde;a Xbox hecha hasta la fecha.</p>
				<!--se inserta una imagen imagin18 de la carpeta de imagenes tec. marco eleazar muñoz santiago-->
				<center><img src="imagenes/imagen18.jpg" class="gen" /></center><br>
			</div>
			<br>
			<br>
			<br>
			<br>
			<!--inicia la barra corpotativa y los ultimos botones de la pagina web tec. marco eleazar muñoz santiago-->
			<table align="center">
				<caption>&nbsp;</caption>
				<tr>
					<th width="400px"><a href="javascript: history.go(-1)" class="enl">Volver</a></th>
					<th width="400px"><a href="index.html" class="enl">Ir a Inicio</a></th>
				</tr>
			</table>
			<br>
			<br>
			<div id="bfin">
				<table align="center">
					<caption>&nbsp;</caption>
					<tr>
						<th width="400px">
							<font size="5">Redes Sociales</font><br>
							<a href= "https://www.facebook.com/profile.php?id=100008085962173"><img src="imagenes/imagen19.png"  class= "nts" /></a>
							<a href= "https://www.instagram.com/p/B5oImOgAr2fzuloawomrHLFmod4opoR5qDXD780/"><img src="imagenes/imagen22.jpg"  class= "nts" /></a>
							<a href= "https://api.whatsapp.com/send?phone=5561929471&text=Hola&source=&data=&app_absent="><img src="imagenes/imagen23.png"  class= "nts" /></a><br><br>
						</th>
						<th width="400px">
							<a href="aviso.html" class="bar" >AVISO DE PRIVACIDAD</a></center><br>
							<a href="conma.html" class="bar" >D.R. &#169; 2020</a></center><br>
							<a href="politicas.html" class="bar" >POL&Iacute;TICA DE TERMINOS Y CONDICIONES</a></center>
						</th>
						<th width="400px">
							<center><a href="https://www.xbox.com/es-MX/" class="bar" >Sitio de Microsoft</a></center>
						</th>
					</tr>
				</table>
			</div>
		</di>
		<noscript>
			<p>Tu navegador no soporta JavaScript<br>
			actualiza tu navegador</p>
		</noscript>
	</body>
</html>