<!DOCTYPE html>
<html>
	<head>
		<title>Conmaje's Pol&iacute;ticas</title>
		<meta name="author" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="owner" content="tec. marco eleazar muñoz santiago", "tec. jesus eduardo arredondo cortes" />
		<meta name="keywords" content="politicas, condicion, leyes, uso, responsabilidad" />
		<meta name="descriprion" content="politicas del sitio web" />
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />
		<link href="imagenes/imagen8.png" rel="shortcut icon" />
		<script type="text/javascript">
			alert ("Estas entrando a las pol\u00CDticas del sitio web Conmaje's");
		</script>
	</head>
	<body style="background-image: url('imagenes/imagen12.jpg'); background-repeat: no-repeat; background-size: 100; background-attachment: fixed;">
		<div id="cont">
			<div id="cab">
				<center><a href="index.html"><img src="imagenes/imagen13.png" class="log" /></a></center><br>
			</div>
			<center><velez>POL&Iacute;TICAS DE TERMINOS<br>
			Y CONDICIONES</velez></center>	
			<hr width="90%" size="3" color="green" />
			<div id="car">
				<p>Este contrato describe los t&eacute;rminos y condiciones generales (en adelante &uacute;nicamente &ldquo;T&Eacute;RMINOS Y CONDICIONES&rdquo;) 
				aplicables de los contenidos, productos y servicios ofrecidos a trav&eacute;s del sitio Conmaje&acute;s, del cual es titular Tec. Marco Eleazar Mu&ntilde;oz Santiago y Tec. Jes&uacute;s 
				Eduardo Arredondo Cort&eacute;s quien tiene su domicilio establecido en la Ciudad de M&eacute;xico, en la siguiente direcci&oacute;n:</p>	
				<div id="zaz">
					<p>Joya de Nieves <br />Mz.42 Lt.2<br />Col. Arboledas</p>
				</div>
				<p>Cualquier persona que desee acceder o hacer uso del sitio o los servicios que en &eacute;l se ofrecen, podr&aacute; hacerlo sujet&aacute;ndose a los presentes T&Eacute;RMINOS Y CONDICIONES, 
				as&iacute; como a pol&iacute;ticas y principios incorporados al presente documento. En todo caso, cualquier persona que no acepte los presentes t&eacute;rminos y condiciones, deber&aacute; de abstenerse de utilizar el SITIO WEB y/o 
				adquirir los productos o servicios que en su caso sean ofrecidos.</p>
				<div id="zaz">
					<mans>1. Objeto.</mans>
				</div>
				<p>El objeto de la presente Pol&iacute;tica de Uso es la de regular la relaci&oacute;n entre los visitantes y usuarios registrados del servicio de actualizaci&oacute;n e 
				informaci&oacute;n que ofrecen las personas naturales o jur&iacute;dicas a trav&eacute;s de las P&aacute;ginas bajo el dominio de Conmaje&acute;s.</p>
				<div id="zaz">
					<mans>2. Uso y Restricciones. </mans>
				</div>
				<p>La utilizaci&oacute;n del Sitio Web expresa la adhesi&oacute;n plena y sin reservas del usuario a la presente Pol&iacute;tica. A trav&eacute;s del Sitio Web, el 
				usuario acceder&aacute; y/o utilizar&aacute; diversos &ldquo;Contenidos&rdquo; (en lo sucesivo, los &ldquo;Contenidos&rdquo;), puestos a disposici&oacute;n de los usuarios y/o por terceros proveedores de &ldquo;Servicios y Contenidos&rdquo;.</p>
				<p>Conmaje&acute;s tendr&aacute; el derecho a negar, restringir o condicionar al usuario el acceso del Sitio Web, total o parcialmente, a su entera discreci&oacute;n.</p>
				<p>Conmaje&acute;s no se garantiza la disponibilidad y continuidad de la operaci&oacute;n del Sitio Web y de los &ldquo;Contenidos&rdquo;, ni la utilidad del Sitio Web o los &ldquo;Contenidos&rdquo; en relaci&oacute;n con ninguna actividad espec&iacute;fica.</p>
				<p>Conmaje&acute;s no ser&aacute; responsable por ning&uacute;n da&ntilde;o o p&eacute;rdida de cualquier naturaleza que pueda ser causado debido a la falta de disponibilidad o continuidad de operaci&oacute;n del Sitio Web y/o de los &ldquo;Contenidos&rdquo;.</p>
				<div id="zaz">
					<mans>3. Propiedad Intelectual.</mans>
				</div>
				<p>Los derechos de propiedad intelectual respecto de los &ldquo;Servicios y Contenidos&rdquo; y los signos distintivos y dominios del Sitio Web, as&iacute; como los derechos de uso y explotaci&oacute;n del contenido y la informaci&oacute;n, as&iacute; como as&iacute; como, 
				el dise&ntilde;o gr&aacute;fico, las im&aacute;genes, los sonidos, los &iacute;ndices y los c&oacute;digos fuente en lenguaje HTML, JavaScript, u otros an&aacute;logos o similares, son propiedad exclusiva de Conmaje&acute;s , la cual se reserva todos los derechos de explotaci&oacute;n,
				con la &uacute;nica excepci&oacute;n de los art&iacute;culos y opiniones, publicados en el Sitio Web que son propiedad de cada autor individual, en cuyo caso se manifestar&aacute; su autor&iacute;a en la nota de derecho de autor y copyright.</p>
				<p>Queda prohibida la reproducci&oacute;n, retransmisi&oacute;n, copia, cesi&oacute;n, radiodifusi&oacute;n o similar, total o parcial de la informaci&oacute;n contenida en el Sitio Web, cualquiera que sea su finalidad y el medio que utiliza para conseguirlo, sin la expresa autorizaci&oacute;n de 
				Conmaje&acute;s excepto exclusivamente para el uso privado de los usuarios, en cualquier caso, deber&aacute;n respetar al autor manteniendo la nota de derecho de autor y copyright. Queda prohibida tambi&eacute;n cualquier reproducci&oacute;n comercial o con contenido econ&oacute;mico de cualquiera de los textos,
				im&aacute;genes o materiales de cualquier tipo que se encuentren en el Sitio Web, sin el previo consentimiento de la Conmaje&acute;s. Deber&aacute; respetarse, en todo caso, la nota de derecho de autor y copyright y lo estipulado en estas Pol&iacute;ticas, ya que su quebrantamiento puede comportar la aplicaci&oacute;n 
				de las sanciones establecidas en la normativa mexicana.</p>
				<p>El usuario no adquiere ning&uacute;n derecho de propiedad intelectual por el simple uso de los &ldquo;Contenidos&rdquo; del Sitio Web y en ning&uacute;n momento dicho uso ser&aacute; considerado como una autorizaci&oacute;n ni licencia para utilizar los &ldquo;Contenidos&rdquo; con fines distintos a los que se contemplan 
				en los presentes T&eacute;rminos y Condiciones del Servicio, Contenido, Declaraci&oacute;n de Privacidad y Acuerdo de Uso Personal de las C&aacute;psulas de Conocimiento.</p>
				<div id="zaz">
					<mans>4. Propiedad Intelectual de Terceros.</mans>
				</div>
				<p>El usuario acuerda que las disposiciones que se establecen en el inciso 3 anterior respecto de la titularidad de los derechos de los derechos tambi&eacute;n son aplicables a los derechos de terceros respecto de los &ldquo;Contenidos&rdquo; de las p&aacute;ginas enlazadas al Sitio Web.</p>
				<div id="zaz">
					<mans>5. Usos Permitidos. </mans>
				</div>
				<p>El aprovechamiento de los &ldquo;Contenidos&rdquo; del Sitio Web es exclusiva responsabilidad del usuario, quien en todo caso deber&aacute; servirse de ellos acorde a las funcionalidades permitidas en la propia del Sitio Web y a los usos autorizados en la presente Pol&iacute;tica de Uso, por lo que el usuario se obliga a utilizarlos 
				de modo tal que no atenten contra las normas de uso y convivencia en Internet, la Constituci&oacute;n Pol&iacute;tica del Estado y las Leyes del Estado Plurinacional de M&eacute;xico y la legislaci&oacute;n vigente en el pa&iacute;s en que el usuario se encuentre al usarlos, las buenas costumbres, la dignidad de la persona y los derechos de terceros. 
				El Sitio Web es para el uso personal y del usuario por lo que no podr&aacute; comercializar de manera alguna los &ldquo;Contenidos&ldquo;.</p>
				<div id="zaz">
					<mans>6. Limitaci&oacute;n de Uso Personal y No Comercial.  </mans>
				</div>
				<p>A menos que se especifique lo contrario, los Servicios son para uso personal y no comercial. Usted no puede modificar, copiar, distribuir, transmitir, mostrar, utilizar, reproducir, publicar, otorgar permisos, crear trabajos derivados de, transferir o vender ninguna informaci&oacute;n, software, productos o servicios obtenidos de los Contenidos.</p>
				<div id="zaz">
					<mans>7. Advertencia espec&iacute;fica sobre documentos disponibles a trav&eacute;s de este Sitio Web </mans>
				</div>
				<p>El permiso para usar documentos de manera personal (como Capsulas De Conocimiento, papeles blancos (estudios), comunicados de prensa, hojas de c&aacute;lculo y preguntas frecuentemente hechas, blog y otros similares) de los servicios se otorga, siempre y cuando:</p>
				<div id="zaz">
					<p>&bull; La advertencia de derechos reservados y copyright que se presenta a continuaci&oacute;n aparezca en todas las copias y que tanto la advertencia de derechos reservados como esta advertencia de permiso aparezcan.</p>
					<p>&bull; El uso de tales documentos de los servicios sea para uso informal, no comercial o personal solamente y no ser&aacute; copiado o puesto a disposici&oacute;n en ninguna computadora en red o estaci&oacute;n en ning&uacute;n medio de comunicaci&oacute;n, y no se hagan modificaciones a ning&uacute;n documento.</p>
				</div>
				<div id="zaz">
					<mans>8. Prohibiciones. </mans>
				</div>
				<p>El usuario no tiene el derecho de colocar hiperligas de y del Sitio Web, ni el derecho de colocar o utilizar los &ldquo;Contenidos&rdquo; del Portal en sitios o p&aacute;ginas propias o de terceros sin autorizaci&oacute;n previa y por escrito de Conmaje&acute;s. Asimismo, el usuario no tendr&aacute; el derecho de limitar o impedir a cualquier otro usuario el uso del Sitio Web.</p>
				<div id="zaz">
					<mans>9. Calidad de los &quot;Servicios y Contenidos&quot;. </mans>
				</div>
				<p>Conmaje&acute;s no ser&aacute; responsable de cualquier da&ntilde;o o perjuicio que sufra el usuario a consecuencia de errores t&eacute;cnicos, editoriales, tipogr&aacute;ficos y cambios o mejoras que se realicen peri&oacute;dicamente a los &ldquo;Contenidos&rdquo;. Tampoco ser&aacute; responsable de los datos no actualizados.</p>
				<p>Se excluye de toda responsabilidad a Conmaje&acute;s por los da&ntilde;os y perjuicios de toda naturaleza que puedan deberse a la existencia de virus en el sistema inform&aacute;tico, documentos electr&oacute;nicos o ficheros de los Usuarios. De igual modo, por la presencia de virus en los servicios prestados por terceros a trav&eacute;s del Sitio Web, causando alteraciones en 
				el sistema inform&aacute;tico, documentos electr&oacute;nicos o ficheros de los usuarios.</p>
				<p>Las recomendaciones y consejos obtenidos a trav&eacute;s del Sitio Web son de naturaleza general, sirven como fuente de informaci&oacute;n y no como ilustraci&oacute;n de la gesti&oacute;n adecuada o inadecuada de una situaci&oacute;n determinada, por lo que no deben tomarse en cuenta en la adopci&oacute;n de decisiones personales. Para ello se debe consultar a 
				un profesional apropiado que pueda asesorar al usuario de acuerdo con sus necesidades espec&iacute;ficas. Queda bajo la absoluta responsabilidad del usuario la aplicaci&oacute;n, uso o interpretaci&oacute;n de cualquier consejo u opini&oacute;n publicada en o a trav&eacute;s del Sitio Web.</p>
				<div id="zaz">
					<mans>10. Bienes y Servicios de Terceros Enlazados.</mans>
				</div>
				<p>Respecto de los &ldquo;Contenidos&rdquo; que prestan terceros dentro o mediante enlaces del Sitio Web (tales como ligas, banners y botones), Conmaje&acute;s se limita exclusivamente, para conveniencia del usuario, a&#058;</p>
				<div id="zaz">
					<p>&bull; Informar al usuario sobre los mismos.</p>
				</div>	
				<div id="zaz">
					<mans>11. Privacidad y Protecci&oacute;n de la Informaci&oacute;n Personal.</mans>
				</div>	
				<p>Se proteger&aacute; y respetar&aacute; la privacidad y la informaci&oacute;n personal de los usuarios de acuerdo con lo prescrito en la Constituci&oacute;n Pol&iacute;tica del Estado, la Ley de Telecomunicaciones y TICs No. 164, sus decretos reglamentarios y dem&aacute;s normativa vigente en el Estado Plurinacional de M&eacute;xico.</p>
				<div id="zaz">
					<mans>12. Modificaciones. </mans>
				</div>	
				<p>Conmaje&acute;s tendr&aacute; el derecho de modificar en cualquier momento y sin previo aviso las Pol&iacute;ticas de Uso y Privacidad. Cuando se actualice, tambi&eacute;n se cambiar&aacute; la fecha de &uacute;ltima actualizaci&oacute;n en la parte superior de este documento. De igual modo, se reserva el derecho a modificar, unilateralmente, en cualquier momento y sin previo aviso, 
				la presentaci&oacute;n y configuraci&oacute;n del Sitio Web.</p>
				<div id="zaz">
					<mans>13. Comunicaciones y Notificaciones. </mans>
				</div>	
				<p>Todas las comunicaciones y/o notificaciones relacionadas con estos T&eacute;rminos y Condiciones del Servicio, Contenido, Declaraci&oacute;n de Privacidad y Acuerdo de Uso Personal de las C&aacute;psulas de Conocimiento, o con cualquier consulta acerca del acceso, utilizaci&oacute;n e interacci&oacute;n las P&aacute;ginas Web relacionadas, deber&aacute;n realizarse por escrito a los
				Administradores a la siguiente direcci&oacute;n de correo electr&oacute;nico: <a href="mailto:marcoeli_3@hotmail.com" class="lnk">marcoeli_3@hotmail.com </a></p>
				<p>Las operaciones y comunicaciones efectuadas entre cualquier persona y los Administradores s&oacute;lo surtir&aacute;n plenamente sus efectos, si se cuenta con los acuses de recibo, los cuales deber&aacute;n ser remitidos a m&aacute;s tardar a las 48 horas h&aacute;biles siguientes de la recepci&oacute;n del mensaje. </p>
				<div id="zaz">
					<mans>14. Leyes Aplicables y Jurisdicci&oacute;n</mans>
				</div>	
				<p>Para la interpretaci&oacute;n, cumplimiento y ejecuci&oacute;n de estos T&eacute;rminos y Condiciones del Servicio, Contenido, Declaraci&oacute;n de Privacidad y Acuerdo de Uso Personal de las presente cl&aacute;usulas, las partes est&aacute;n de acuerdo en que ser&aacute;n aplicables las leyes de Tribunales de la Ciudad de M&eacute;xico, en M&eacute;xico, renunciando expresamente 
				a cualquier otra jurisdicci&oacute;n que pudiera corresponderles en virtud de su nacionalidad, de sus domicilios presentes o futuros o por cualquier otra circunstancia.</p>
				<p>Ultima actualizaci&oacute;n: 29/mayo/2020</p>
			</div>
			<!--inicia la barra corpotativa y los ultimos botones de la pagina web tec. marco eleazar muñoz santiago-->
			<table align="center">
				<caption>&nbsp;</caption>
				<tr>
					<th width="400px"><a href="javascript: history.go(-1)" class="enl">Volver</a></th>
					<th width="400px"><a href="index.html" class="enl">Ir a Inicio</a></th>
				</tr>
			</table>
			<br>
			<br>
			<div id="bfin">
				<table align="center">
					<caption>&nbsp;</caption>
					<tr>
						<th width="400px">
							<font size="5">Redes Sociales</font><br>
							<a href= "https://www.facebook.com/profile.php?id=100008085962173"><img src="imagenes/imagen19.png"  class= "nts" /></a>
							<a href= "https://www.instagram.com/p/B5oImOgAr2fzuloawomrHLFmod4opoR5qDXD780/"><img src="imagenes/imagen22.jpg"  class= "nts" /></a>
							<a href= "https://api.whatsapp.com/send?phone=5561929471&text=Hola&source=&data=&app_absent="><img src="imagenes/imagen23.png"  class= "nts" /></a><br><br>
						</th>
						<th width="400px">
							<a href="aviso.html" class="bar" >AVISO DE PRIVACIDAD</a></center><br>
							<a href="conma.html" class="bar" >D.R. &#169; 2020</a></center><br>
							<a href="politicas.html" class="bar" >POL&Iacute;TICA DE TERMINOS Y CONDICIONES</a></center>
						</th>
						<th width="400px">
							<center><a href="https://www.xbox.com/es-MX/" class="bar" >Sitio de Microsoft</a></center>
						</th>
					</tr>
				</table>
			</div>

		</div>
		<noscript>
			<p>Tu navegador no soporta JavaScript<br>
			actualiza tu navegador</p>
		</noscript>
	</body>
</html>
	